export const Support_Card = [
  {
    id: 1,
    title: "واریز و برداشت آنی",
    description:
      "با ByFi، تجربه ای مطمئن از تسویه های سریع و بدون وقفه داشته باشید.",
    buttonText: "همین حالا شروع کنید",
  },
  {
    id: 2,
    title: "کسب درآمد دلاری با دعوت از دوستان",
    description:
      "با دعوت از دوستان خود، 25 درصد از کارمزد هر معامله‌ی آن‌ها را به‌عنوان پاداش دلاری دریافت خواهید کرد.",
    buttonText: "دریافت لینک دعوت",
  },
  {
    id: 3,
    title: "پشتیبانی 24 ساعته",
    description: "۷ روز هفته و ۲۴ ساعت شبانه روز، پاسخگوی سوالات شما هستیم.",
    buttonText: "پشتیبانی",
  },
];
